const tasks = [
  {
    name: "Сверстать лендинг про обувь",
    time: [
      {
        from: 1622437860000,
        to: 1622464789207,
      },
      {
        from: 1622356440000,
        to: 1622388060000,
      },
      {
        from: 1622189040000,
        to: 1622209680000,
      },
    ],
  },
  {
    name: "Рефакторинг легаси",
    time: [
      {
        from: 1622358931000,
        to: 1622369731000,
      },
      {
        from: 1622373571000,
        to: 1622390371000,
      },
      {
        from: 1622444944000,
        to: 1622462944000,
      },
    ],
  },
  {
    name: "Маленький bugfix",
    time: [
      {
        from: 1622103304000,
        to: 1622104797000,
      },
    ],
  },
];

module.exports = { tasks };
